import React from 'react'
import './About.css'

export default function About() {
  return (
    <div>
        <div className='about'>
            <section class="about">
                <h2>О нас</h2>
                <p>Приветствуем вас в тату-салоне Zabey.kz! Мы рады, что вы заглянули к нам.</p>
                <p>Наш салон был основан в 2015 году группой профессиональных татуировщиков, которые хотели создать место, где каждый мог бы сделать татуировку своей мечты.</p>
                <p>Наша миссия:</p>
                <ul>
                    <li>Создавать татуировки, которые будут отражать вашу индивидуальность.</li>
                    <li>Предоставить вам высококачественный сервис по доступным ценам.</li>
                    <li>Сделать процесс создания татуировки максимально комфортным для вас.</li>
                </ul>
            </section>
        </div>
    </div>
  )
}
